
/* Class = "NSWindow"; title = "Serwery proxy"; ObjectID = "6"; */
"6.title" = "Serwery proxy";

/* Class = "NSButtonCell"; title = "Zapamiętaj hasło"; ObjectID = "44"; */
"44.title" = "Zapamiętaj hasło";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "47"; */
"47.title" = "Hasło:";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "48"; */
"48.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Serwer:"; ObjectID = "50"; */
"50.title" = "Serwer:";

/* Class = "NSTextFieldCell"; title = "Użytkownik:"; ObjectID = "51"; */
"51.title" = "Użytkownik:";

/* Class = "NSTextFieldCell"; title = "Podaj hasło serwera proxy"; ObjectID = "52"; */
"52.title" = "Podaj hasło serwera proxy";
